"GetSupport" = "지원 정보 확인";
"ReinstallButtonDescription" = "최신 버전 설치";
"UninstallButtonDescription" = "현재 설치 제거";
"ReinstallButtonTitle" = "최신 버전 얻기";
"UninstallButtonTitle" = "제거";
"CannotInstallFlashPlayer" = "Adobe® Flash® Player를 설치할 수 없습니다.";
"NewerFlashPlayerAlreadyInstalled" = "이 시스템에 보다 최신 버전의 소프트웨어가 이미 설치되어 있습니다.";
"InstalledVersionTitle" = "설치된 버전:";
"ThisVersionTitle" = "현재 버전:";
"SystemDoesNotMeetMinimumRequirements" = "이 시스템이 설치에 필요한 최소 요구 사항을 만족하지 못합니다.";
"InstallNoticeLine1" = "이 프로그램은 Adobe® Flash® Player 10.1을 설치합니다.";
"UsageTitle" = "사용 시 %@이 적용됩니다.";
"LicenseAgreementLink" = "Flash Player 소프트웨어 라이센스 계약";
"ReadAndAgreeToTermsOfUse" = "라이센스 계약서의 사용 약관을 읽었으며 이에 동의합니다.";
"CloseFPClientsDescription1" = "계속하려면 다음 응용 프로그램을 닫으십시오.";
"CloseFPClientsDescription2" = "응용 프로그램은 수동으로 닫거나 아래를 클릭하여 닫을 수 있습니다.";
"ForceCloseAllButtonTitle" = "모두 닫기";
"CloseAppsDialogTitle" = "열려 있는 응용 프로그램 닫기";
"CloseAppsDialogMessage" = "종료해야 하는 응용 프로그램이 일부 남아 있습니다.\n\n업데이트된 목록을 보려면 [확인]을 클릭하십시오.";
"OKButtonTitle" = "확인";
"CloseButtonTitle" = "닫기";
"FPInstallerWindowTitle" = "Adobe Flash Player 설치 관리자";
"InstallingMessage" = "설치 중...";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "설치 마무리 중...";
"InstallButtonTitle" = "설치";
"RetryButtonTitle" = "다시 시도";
"QuitButtonTitle" = "종료";
"DoneButtonTitle" = "완료";
"InstallSucceededTitle" = "설치 성공";
"InstallFailedTitle" = "설치 실패";
"InstallFailedDescription" = "설치에 실패했습니다.";
"ErrorLogTitle" = "오류 로그:";
"FPUninstallerWindowTitle" = "Adobe Flash Player 제거 관리자";
"UninstallDescriptionText" = "이 프로그램은 컴퓨터에서 Adobe® Flash® Player를 제거합니다.";
"UninstallDescriptionText_PlusTentacleRemover" = "이 프로그램은 컴퓨터에서 Adobe® Flash® Player와 모든 관련 캐시 파일 및 설정을 제거합니다.";
"UninstallingMessage" = "제거 중...";
"UninstallCompletedTitle" = "완료됨";
"UninstallSucceededText" = "시스템에서 Adobe® Flash® Player가 제거되었습니다.";
